<script>
export default {
}
</script>

<template>
  <div class="content">
    <div class="row">
      <div class="col-md-2">
        <img class="img rounded float-start"
          src="https://pbs.twimg.com/media/FOB87_TVcAEx6kY?format=jpg&name=large"
          alt="pic"
          loading="lazy"
        />
      </div>
      <div class="col-md-6 d-flex align-content-start">
        <p class="introduction">屏東縣萬丹鄉台88快速道路西向13.8K處，今天上午一部自小客車行駛時疑遭掉落鐵片砸中，車內李姓女駕駛當場死亡，目前警方正全面調閱行車紀錄器及周邊監錄系統畫面，積極追查肇事車輛。而這名女駕駛是高雄一所高中的健教與護理科專任教師，家住屏東，每天開車通勤上班，該校校長說，李老師教學很認真，意外傳來師生都非常難過。
屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭掉落鐵片砸中，車內女駕駛當場死亡，警方調閱行車紀錄器及周邊監錄系統畫面，追查肇事車輛。（屏東警分局提供）
屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭對向車道掉落鐵片砸中，車內女駕駛當場死亡。圖為砸入車內的鐵片。（屏東警分局提供）
屏東警分局第5組組長蔡鴻哲表示，這起車禍意外發生在上午近7時，62歲李姓女駕駛開車經過台88線快速道路13.8公里處，突然有一塊鐵片疑從對向車道砸入駕駛座，李女當場死亡。

蔡鴻哲說，這塊鐵片長30公分、寬20公分，厚度約2到3公分，初步從行車紀錄器和監視器系統查看，鐵片是從高處掉落，不確定是否從車上掉下來，或是有車子輾壓到鐵片導致鐵片彈跳起來砸入李女的車內，警方正追查肇事車輛。

李姓女駕駛是高雄某高中的健教與護理科專任教師，家住屏東，每天開車通勤上班，今早校方接到交通隊打來的電話得知噩耗都相當震驚，全校老師跟學生心情都很難過。該校校長表示，未婚的李老師對教學很熱忱，都把學生當孩子照顧，後續會全力協助處理老師後事，也會對學生進行悲傷輔導。

屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭掉落鐵片砸中，車內女駕駛當場死亡，警方調閱行車紀錄器及周邊監錄系統畫面，追查肇事車輛。（屏東警分局提供）
屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭對向車道掉落鐵片砸中，車內女駕駛當場死亡。圖為砸入車內的鐵片。（屏東警分局提供）
屏東警分局第5組組長蔡鴻哲表示，這起車禍意外發生在上午近7時，62歲李姓女駕駛開車經過台88線快速道路13.8公里處，突然有一塊鐵片疑從對向車道砸入駕駛座，李女當場死亡。

蔡鴻哲說，這塊鐵片長30公分、寬20公分，厚度約2到3公分，初步從行車紀錄器和監視器系統查看，鐵片是從高處掉落，不確定是否從車上掉下來，或是有車子輾壓到鐵片導致鐵片彈跳起來砸入李女的車內，警方正追查肇事車輛。

李姓女駕駛是高雄某高中的健教與護理科專任教師，家住屏東，每天開車通勤上班，今早校方接到交通隊打來的電話得知噩耗都相當震驚，全校老師跟學生心情都很難過。該校校長表示，未婚的李老師對教學很熱忱，都把學生當孩子照顧，後續會全力協助處理老師後事，也會對學生進行悲傷輔導。

屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭掉落鐵片砸中，車內女駕駛當場死亡，警方調閱行車紀錄器及周邊監錄系統畫面，追查肇事車輛。（屏東警分局提供）
屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭對向車道掉落鐵片砸中，車內女駕駛當場死亡。圖為砸入車內的鐵片。（屏東警分局提供）
屏東警分局第5組組長蔡鴻哲表示，這起車禍意外發生在上午近7時，62歲李姓女駕駛開車經過台88線快速道路13.8公里處，突然有一塊鐵片疑從對向車道砸入駕駛座，李女當場死亡。

蔡鴻哲說，這塊鐵片長30公分、寬20公分，厚度約2到3公分，初步從行車紀錄器和監視器系統查看，鐵片是從高處掉落，不確定是否從車上掉下來，或是有車子輾壓到鐵片導致鐵片彈跳起來砸入李女的車內，警方正追查肇事車輛。

李姓女駕駛是高雄某高中的健教與護理科專任教師，家住屏東，每天開車通勤上班，今早校方接到交通隊打來的電話得知噩耗都相當震驚，全校老師跟學生心情都很難過。該校校長表示，未婚的李老師對教學很熱忱，都把學生當孩子照顧，後續會全力協助處理老師後事，也會對學生進行悲傷輔導。

屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭掉落鐵片砸中，車內女駕駛當場死亡，警方調閱行車紀錄器及周邊監錄系統畫面，追查肇事車輛。（屏東警分局提供）
屏東縣萬丹鄉台88快速道路西向13.8K處，17日上午1部自小客車疑遭對向車道掉落鐵片砸中，車內女駕駛當場死亡。圖為砸入車內的鐵片。（屏東警分局提供）
屏東警分局第5組組長蔡鴻哲表示，這起車禍意外發生在上午近7時，62歲李姓女駕駛開車經過台88線快速道路13.8公里處，突然有一塊鐵片疑從對向車道砸入駕駛座，李女當場死亡。

蔡鴻哲說，這塊鐵片長30公分、寬20公分，厚度約2到3公分，初步從行車紀錄器和監視器系統查看，鐵片是從高處掉落，不確定是否從車上掉下來，或是有車子輾壓到鐵片導致鐵片彈跳起來砸入李女的車內，警方正追查肇事車輛。

李姓女駕駛是高雄某高中的健教與護理科專任教師，家住屏東，每天開車通勤上班，今早校方接到交通隊打來的電話得知噩耗都相當震驚，全校老師跟學生心情都很難過。該校校長表示，未婚的李老師對教學很熱忱，都把學生當孩子照顧，後續會全力協助處理老師後事，也會對學生進行悲傷輔導。
</p>
      </div>
      <div class="col-md-3  d-flex align-content-start">
        NTD 9999
      </div>
    </div>
  </div>
</template>

<style scoped>
  .content .row{
    max-height: 20vh;
  }
  .img {
    width: 10vw;
    height: 16vh;
  }
  .introduction {
    overflow: hidden;
    max-height: 18vh;
    text-overflow: ellipsis;
    white-space: normal;
    display: -webkit-box;
    -webkit-line-clamp: 4;
    -webkit-box-orient: vertical;
  }
</style>